<template>
  <h1>Доставка и оплата</h1>
  <Delivery />
  <h2>Оплата</h2>
  <div>
    <p>Мы принимаем</p>
    <ul class='list'>
      <li>Наличные;</li>
      <li>Безналичный рассчет банковскими картами;</li>
      <li>Работаем с платежной системой МИР;</li>
      <li>Производим взаиморассчеты через бакновскую систему</li>
    </ul>
    <p>По всем вопросам можете звонить по нашим номерам, указанных в контактах</p>
    <p>Также можно посетить наш магазин в городе Севастополе</p>
    <p>При заказе на сайте, доступен самовывоз из Севастополя и Ялты</p>
  </div>
</template>
<script>
definePageMeta({
  layout: "pages",
})
</script>
<style scoped>
</style>