<template>
  <TitleItem
    caption="Политика обработки персональных данных"
  />
  <div class="container">
    <br>
    <h2>1. Общие положения</h2>
    <ul class="special-list ">
      <li>1.1 "Инструменты Севастополь" (далее по тексту – Оператор) ставит соблюдение прав и свобод граждан одним из важнейших
          условий осуществления своей деятельности.
      </li>
      <li> 1.2 Политика Оператора в отношении обработки персональных данных (далее по тексту — Политика) применяется ко
           всей
           информации, которую Оператор может получить о посетителях веб-сайта sevinstrument.ru. Персональные данные
           обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.
      </li>
    </ul>
    <h2>2. Основные понятия, используемые в Политике:</h2>
    <ul class="special-list ">
      <li>2.1 Веб-сайт - совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных,
          обеспечивающих их доступность в сети интернет по сетевому адресу sevinstrument.ru;
      </li>
      <li>2.2 Пользователь – любой посетитель веб-сайта sevinstrument.ru;</li>
      <li>2.3 Персональные данные – любая информация, относящаяся к Пользователю веб-сайта sevinstrument.ru;</li>
      <li>2.4 Обработка персональных данных - любое действие с персональными данными, совершаемые с использованием ЭВМ,
          равно
          как и без их использования;
      </li>
      <li>2.5 Обезличивание персональных данных – действия, результатом которых является невозможность без использования
          дополнительной информации определить принадлежность персональных данных конкретному Пользователю или лицу;
      </li>
      <li>2.6 Распространение персональных данных – любые действия, результатом которых является раскрытие персональных
          данных
          неопределенному кругу лиц;
      </li>
      <li>2.7 Предоставление персональных данных – любые действия, результатом которых является раскрытие персональных
          данных
          определенному кругу лиц;
      </li>
      <li>2.8 Уничтожение персональных данных – любые действия, результатом которых является безвозвратное уничтожение
          персональных на ЭВМ или любых других носителях.
      </li>
    </ul>
    <h2>3. Оператор может обрабатывать следующие персональные данные Пользователя:</h2>
    <ul class="special-list ">
      <li>3.1 Список персональных данных, которые обрабатывает оператор: фамилия, имя, отчество, номер телефона, адрес
          электронной почты, Сообщение.
      </li>
      <li>3.2. Кроме того, на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов
          «cookie») с
          помощью сервисов интернет-статистики (Яндекс Метрика, Гугл Аналитика и других).
      </li>
    </ul>
    <h2>4. Цели обработки персональных данных</h2>
    <ul class="special-list ">
      <li>4.1 Персональные данные пользователя - фамилия, имя, отчество, номер телефона, адрес электронной почты,
          Сообщение -
          обрабатываются со следующей целью: Уточнение деталей и отправка заказа клиенту. Оператор имеет право
          направлять
          Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях.
          Пользователь
          всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес
          monollit.stroi@yandex.ru
      </li>
      <li>4.2 Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора
          информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.
      </li>
    </ul>
    <h2>5. Правовые основания обработки персональных данных</h2>
    <ul class="special-list ">
      <li>5.1 Оператор обрабатывает персональные данные Пользователя только в случае их отправки Пользователем через
          формы,
          расположенные на веб-сайте sevinstrument.ru. Отправляя свои персональные данные Оператору, Пользователь
          выражает
          свое согласие с данной Политикой.
      </li>
      <li>5.2 Оператор обрабатывает обезличенные данные о Пользователе в случае, если Пользователь разрешил это в
          настройках
          браузера (включено сохранение файлов «cookie» и использование технологии JavaScript).
      </li>
    </ul>
    <h2>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</h2>
      <ul class="special-list ">
        <li>6.1 Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ
            к
            персональным данным неуполномоченных лиц.
        </li>
        <li>6.2 Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за
            исключением
            случаев, связанных с исполнением действующего законодательства.
        </li>
        <li>6.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их, направив
            Оператору
            уведомление с помощью электронной почты на электронный адрес Оператора monollit.stroi@yandex.ru, с пометкой
            «Актуализация персональных данных».
        </li>
        <li>
          6.4 Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать
          свое
          согласие на обработку персональных данных, направив Оператору уведомление с помощью электронной почты на
          электронный
          адрес Оператора monollit.stroi@yandex.ru, с пометкой «Отзыв согласия на обработку персональных данных».
        </li>
      </ul>
      <h2>7. Заключительные положения</h2>
      <ul class="special-list ">
        <li>7.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его
            персональных
            данных, обратившись к Оператору с помощью электронной почты monollit.stroi@yandex.ru.
        </li>
        <li>7.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. В
            случае
            существенных изменений Пользователю может быть выслана информация на указанный им электронный адрес.
        </li>
      </ul>
  </div>
</template>
<style scoped>
</style>